const quotes = [
  {
    text: 'Кімната без книг – все одно, що людина без душі.',
    author: 'Довженко О. П.',
  },
  {
    text: '...Дивною і ненатуральною здається людина, яка існує без книги.',
    author: 'Шевченко Т.Г.',
  },
  {
    text: 'Книга – це джерело освіти, знання і якщо збагачення, то збагачення культурного і душевного.',
    author: 'Кильський М.Т.',
  },
  {
    text: 'Хто полюбить книгу, той далеко піде у своєму розвитку. Книга рятує душу від здерев’яніння.',
    author: 'Шевченко Т.Г.',
  },
  {
    text: '…книжки на те пишуть, щоб їх читати, а на те читаються, щоб роздумати прочитане.',
    author: 'Франко І.Я.',
  },
  {
    text: 'Книги – це ріки, що напоюють моря.',
    author: 'Ярослав Мудрий',
  },
  {
    text: 'Книги потрібні, щоб нагадувати людині, що її оригінальні думки не такі вже нові.',
    author: 'Лінкольн А.',
  },
  {
    text: 'Будинок, в якому немає книги, подібний до тіла, позбавленому душі.',
    author: 'Цицерон',
  },
  {
    text: 'Людина з гарною книгою в руках ніколи не може бути самотньою.',
    author: 'Гольдоні К.',
  },
  {
    text: 'Книги – найкращі друзі. До них можна звертатися в усі важкі хвилини життя. Вони ніколи не зрадять.',
    author: 'Доде А.',
  },
  {
    text: 'Одні книги змушують нас мріяти, інші занурюють у дійсність, але всі вони пройняті найголовнішим для автора – щирістю.',
    author: 'Коельо П.',
  },
  {
    text: 'Не розум від книг, а книги від розуму створились.',
    author: 'Сковорода Г.',
  },
];

export default quotes;
